tap "azure/draft"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
cask "osxfuse"
brew "python"
brew "azure-cli"
brew "coreutils"
brew "faas-cli"
brew "git-flow"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "mas"
brew "node"
brew "redis", restart_service: true
brew "thefuck"
brew "tree"
brew "vault"
brew "zsh"
brew "zsh-completions"
brew "azure/draft/draft"
brew "datawire/blackbird/telepresence"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "cheatsheet"
cask "clock-bar"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "java"
cask "minikube"
cask "pock"
cask "postman"
cask "slack"
cask "zoomus"
