tap "azure/draft"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
cask "osxfuse"
brew "python"
brew "azure-cli"
brew "coreutils"
brew "faas-cli"
brew "git-flow"
brew "gradle"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-helm"
brew "node"
brew "redis", restart_service: true
brew "vault"
brew "zsh"
brew "azure/draft/draft"
brew "datawire/blackbird/telepresence"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "clock-bar"
cask "google-cloud-sdk"
cask "java"
cask "minikube"
